Repository: Sixeautiful/Fitness-App
Catalog: FirstApp/*.lproj/Localizable.strings
Languages: ru

source: Start
ru: Cтарт

source: Burpee
ru: Бёрпи

source: Get Fit
ru: Будь в тонусе

source: Get Started
ru: Давай начнём

source: History
ru: История

source: Squat
ru: Прыжки

source: Start/Done
ru: Старт/Готово

source: Step Up
ru: Superb

source: Sun Salute
ru: Лягушка

source: Welcome
ru: Добро пожаловать
